{"movie_url": "https://movie.douban.com/subject/34841067/?suggest=%E4%BD%A0%E5%A5%BD", "movie_name": "你好，李焕英", "movie_pic": "https://img1.doubanio.com/view/photo/s_ratio_poster/public/p2629056068.webp", "movie_time": "2021", "movie_director": "贾玲", "movie_actors": null, "movie_style": "剧情", "movie_reviews": ["沈腾的戏份约等于欢乐颂男主，其他不评论", "你以为你已经很爱很爱妈妈了，但妈妈远比你想象中更爱更爱更爱你。", "有笑有泪的，不明白陈赫这个人物有什么作用，完全多余", "这次感受注定是感性压倒理性的，所以就不打分了。\n贾玲还是适合做小品，她的表演方式、她的叙事能力都更适合能和观众互动的、短小精炼的舞台而不是要被观众一帧一帧检视的电影。更何况她非科班出身，参与电影项目也不多，要执导筒讲故事就更是自曝其短。\n这是一部非常开心麻花式的片子，如果你喜欢《夏洛特烦恼》那么可以去看看，如果是抱着宁浩电影的期待那就赶紧睡个回笼觉，或者喝杯咖啡把瞌睡醒醒。\n但说一千道一万，《你好李焕英》只能是贾玲来演、贾玲来导，它是贾玲自己的情感寄托和内心牵挂。哪怕在我觉得很尬的场景里，她对母亲的爱意和思念都饱满到要冲出屏幕来逼我落泪。我也确实掉了眼泪，在大年初一这天。\n这种情绪不是浓汤宝能兑出来的煽情，哪怕我和她的人生轨迹并不相同，但我也在电影院里体会了一把贾玲的过往青春。", "贾玲水平有限，奈何感情无比真挚。虽然结尾让我哭的稀里哗啦，但也没能改变前半段就是个低配版夏洛特烦恼的状况。", "贾玲：我给你们讲个笑话，你们别哭。", "能理解贾玲执意拍这部电影，在惹妈妈生气了十几年终于有能力回报妈妈的时候，妈妈离自己而去，这种无能无力的遗憾感实在是太难受了。她不是因为想当导演拍了这部电影，而是因为想拍这部给妈妈的电影才当导演。今年没回家过年，想给我妈打个电话，告诉她等等我，过两天就回去看她了。", "跟唐人街探案三的分数相比，很明显观众们评判电影的标准不仅在于你拍的好坏，而更在于你拍的态度是否真诚", "笑后有泪，温暖感动却不过分煽情，它正是这个春节最需要的电影。期待贾玲和沈腾这两位喜剧界扛把子的合作已经很久了，这部终于让愿望达成，两位除了保有鲜明的个人特色外，还催出了不一样的化学效应。尤其是沈腾，这次塑造的角色非常另类。最难得的是，本片还塑造了一个独立而自强的母亲形象，也在提醒我们：她是母亲，但她更是自己，身为儿女一定不要忘记这一点，在她们对我们有求必应的同时，我们更要尊重她们作为一个独立的人的存在。而对于今年过年不能回家的我来说，看完后更加想念母亲了，她也是从片中那个时代的国营单位走出来的，想要回家陪她再看一次，她一定会觉得像回到自己的年轻时代，希望还能赶得上！", "我以为是我在为你圆梦，其实还是你陪着我做了一场好梦。", "“我宝”那句出来的时候真的直接泪奔\n我以为只有我回到了1981,我以为我可以牺牲我自己改变你往后的命运，我以为你可以更幸福的，我没想到你愿意过的就是摊上我的这一生😭", "这扑面而来的复古系笑感啊哈哈哈哈哈，感觉是属于母上大人的时代精彩~~片子笑点暖点可可爱爱，冷不丁就还让人会鼻头一酸。不得不讲啊，old school还是很触动我的。这亲情治愈系的喜剧是妥妥符合春节档可以约上爸妈一起看电影的了，毕竟给爸妈安利贾玲&沈腾真的毫不费力哈哈哈~~然后更重要的是，贾玲镜头下的张小斐，灰常美啊，不单是女儿滤镜，这个女性视角下的女性，让人觉得是这般温暖且充满力量呢", "国产+喜剧+催泪＝烂片，这是豆瓣一贯的规律，因此我知道自己的评分一定不会公允，这里有掺杂太多我的主观感受：有生以来第一次在电影院哭得泣不成声。\n昨晚是除夕，我和妈妈大吵了一架。她气得直骂我没良心、白眼狼，我爸也心寒地把我妈牵到楼下，说不指望以后让我给他们养老。\n凌晨的时候，我给我妈朋友圈的拜年视频点了个赞，并发给她一个拜年红包，和她说“今晚我脾气不好，你别往心里去”我妈收下红包，给我发来好多幸福快乐的祝福。\n今天看到这电影，许多情节点都让我泪眼婆娑，直到女儿明白真相后，一路奔跑的那一段蒙太奇，我极力掩着眼泪，把哭声压到最小。\n观影是一个创作者通过作品感染观众的过程，无论它是否合乎艺术规律，只要能让观众感动，它就值得那个观众为它叫好，不必因为它是国产片就舍不得掌声。", "我们都想为所爱的人做点儿什么。有人写书，有人弹唱歌，有人拍剧。如果这个人不在了， 更想好好明证他/她曾在这世界认真用力活过。贾玲选择了留下这一部电影。我喜欢贾玲身上有一种破裂和恸哭之后重新缝补起来的浑然而豁朗的快乐感，这种“笑着活下去”的乐天姿态渗透在电影里，就是你即使知道它的结局是伤感的，依然为过程中那些欢乐的时刻而真的开怀。它温暖，治愈，真挚，哀而不伤。而无论是小品还是电影，都让我在欢笑时眼眶湿湿。贾玲在电影里，终于与她的母亲偿还了一场重逢的梦——这便是世间文艺作品的力量吧，让我们与我们生命里的“李焕英”们都能有一个机会轻轻道念一声：你好啊，我很好。", "你以为你已经很爱很爱妈妈了，但妈妈远比你想象中更爱更爱更爱你", "这完全是贾玲拍给自己的作品，不是拍给观众的，充满了个人的执念。", "这个底太好了，比起以往穿越片的个人救赎迈的更深了一步。本以为影片会如同以往的俗套一般会终结在「希望孩子健康快乐」上，没想到结尾以针线为引，将「无论你在哪里我都会找到你并且保护你」的母爱穿进了观众的心里，以个人故事为本，动了真情的贾玲担得起导演的称呼。在喜剧元素上，影片也做的十分自然，不刻意不尴尬，更是在演员的选角上玩出了花，乔杉和贾玲的父女堪比去年黄渤和彭昱畅。", "前一个小时强行塞包袱，后面干嚎占二十分钟。。。", "贾玲以年代穿越设定+温情喜剧的形式，为自己离开的母亲打造了一场缅爱的仪式。笑梗包袱，不仅是裹住内在情感的调和剂，也是一种回望心中伤口时的疗愈方式，对创作者与观众之间有着双向互通的意义。时空错位的背后，是已然失去的、不能继续陪伴的遗憾。唯一一部带妈妈看的春节档电影，确实是个应景的选择，她全程情感代入到了跌宕起伏的地步。", "真诚打动内心，没办法客观评价"]},
